/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "3.4";
CFBundleGetInfoString = "MAMP Version 3.4";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP Hilfe";
CFBundleGetInfoString = "MAMP 3.4, powered by appsolute";
